[
    {
        "number_question": 36,
        "question_text": "Qual a diferença entre a célula animal e a célula vegetal?",
        "keywords": [
            {
                "number_question": 36,
                "word": "membrana plásmática"
            },
            {
                "number_question": 36,
                "word": "celulose"
            },
            {
                "number_question": 36,
                "word": "formato irregular"
            },
            {
                "number_question": 36,
                "word": "forma fixa"
            }
        ],
        "reference_responses": [
            {
                "number_question": 36,
                "reference_response": "A célula animal e vegetal apresentam formato diferenciado. A célula animal possui formato irregular, enquanto a célula vegetal apresenta uma forma fixa."
            },
            {
                "number_question": 36,
                "reference_response": "A parede celular é uma estrutura exclusiva das células vegetais. Ela corresponde a um envoltório externo à membrana plasmática."
            },
            {
                "number_question": 36,
                "reference_response": "Nos vegetais, a célula apresenta, além da membrana plasmática, uma parede que a reveste externamente. Formada principalmente por celulose, essa parede celular garante maior resistência à célula vegetal, evitando a ruptura pela entrada de água"
            },
            {
                "number_question": 36,
                "reference_response": "A célula animal possui formato irregular e a célula vegetal apresenta uma forma fixa. A célula vegetal possui parede celular, já que é uma exclusividade. A célula animal tem a ausência de vacúolo, plastos e Glioxissomos."
            },
            {
                "number_question": 36,
                "reference_response": "Nos vegetais, a célula apresenta, além da membrana plasmática, uma parede que a reveste externamente. Formada principalmente por celulose, essa parede celular garante maior resistência à célula vegetal, evitando a ruptura pela entrada de água"
            },
            {
                "number_question": 36,
                "reference_response": "na celula vegetal há cloroplasto, parede celular de celulose e vacuolo pulsatil"
            },
            {
                "number_question": 36,
                "reference_response": "A célula animal e vegetal apresentam formato diferenciado. A célula animal possui formato irregular, enquanto a célula vegetal apresenta uma forma fixa."
            },
            {
                "number_question": 36,
                "reference_response": "As células animais são todas aquelas que compõem os seres vivos do reino animália, composto por membrana plasmática, citoplasma e núcleo verdadeiro. As células vegerais contem estruturas como parede celulares, plastídios e grandes vacúolos"
            },
            {
                "number_question": 36,
                "reference_response": "a presença de, vacuolos, plastos e parede celular"
            },
            {
                "number_question": 36,
                "reference_response": "A parede celular é uma estrutura exclusiva das células vegetais. Ela corresponde a um envoltório externo à membrana plasmática."
            },
            {
                "number_question": 36,
                "reference_response": "Entre as diferenças que separam a célula vegetal da animal podemos destacar a presença de vacúolos, plastos e parede celular. No citoplasma algumas organelas são comuns às células vegetais e animais."
            }
        ]
    },
    {
        "number_question": 37,
        "question_text": "Quais são as partes que compõe a célula e suas funções?",
        "keywords": [
            {
                "number_question": 37,
                "word": "membrana plásmática"
            },
            {
                "number_question": 37,
                "word": "citoplasma"
            },
            {
                "number_question": 37,
                "word": "núcleo"
            }
        ],
        "reference_responses": [
            {
                "number_question": 37,
                "reference_response": "MEMBRANA PLASMÁTICA: O envelope externo da célula, que regula a troca de subtãncias entre a célula e o meio externo. \n\\\n\\\nCITOPLASMA: um material gelatinoso interno no qual estão mergulhados vários orgânulos menores. O citoplasma é o local em que as substâncias que penetram na célula, como os nutrientes, por exemplo, sofrem tranformações. \n\\\n\\\nNÚCLEO: estrutura relacionada à coordenação das funções da célula e à multiplicação celular. No núcleo está presente o DNA."
            },
            {
                "number_question": 37,
                "reference_response": "As células têm muitas partes, cada uma com uma função diferente. Algumas dessas peças, chamadas organelas, são estruturas especializadas que realizam determinadas tarefas dentro da célula."
            },
            {
                "number_question": 37,
                "reference_response": "A célula  é constituída de membrana celular, citoplasma e núcleo. A membrana protege a célula e permite trocas entre ela e seu meio.O citoplasma é, geralmente, a maior parte da célula. Compreende a região entre a membrana plasmática e o núcleo."
            },
            {
                "number_question": 37,
                "reference_response": "Citoplasma:fica entre o núcleo e a membrana plasmática e lá se encontra o citosol onde fica da organelas celular \n\\\n\\\nMembrana plasmática: ela proteje e delimita a célula \n\\\n\\\nNúcleo: ele retém todas as informações como o DNA e o RNA"
            },
            {
                "number_question": 37,
                "reference_response": "Membrana plasmática: escolhe o que entra e o que sai da célula. \n\\\nOrganelas:cada uma tem uma função específica para garantir o funcionamento adequado da célula.\n\\\nCitoplasma:parte interior da célula onde ficam as organelas e o núcleo\n\\\nNúcleo: onde se armazena o DNA ou o RNA."
            },
            {
                "number_question": 37,
                "reference_response": "As células têm muitas partes, cada uma com uma função diferente. Algumas dessas peças, chamadas organelas, são estruturas especializadas que realizam determinadas tarefas dentro da célula."
            },
            {
                "number_question": 37,
                "reference_response": "Nucleo: armazena o DNA e controla a célula.\n\\\nCitoplasma: líquido localizado entre a membrana plasmática e o núcleo, nele se localizam as organelas e também serve de proteção para o núcleo.\n\\\nMembrana plasmatica: Exerce a função de um filtro, selecionando o que entra e sai da célula."
            },
            {
                "number_question": 37,
                "reference_response": "A célula possui: núcleo, onde se localiza o material genético (organizado ou não); retículos endoplasmáticos, rugosos que realizam a síntese proteica e lisos responsáveis pelo transporte; mitocondria, responsável pela produção de energia; complexo golgiense, responsável pela secreção de substâncias; membrana plasmática semi-permeável e entre outros"
            },
            {
                "number_question": 37,
                "reference_response": "Todas as células possuem membrana celular (permeabilidade seletiva), ribossomos (síntese de proteínas), citosol (onde ocorrem as reações químicas, preenchimento) e material genético. As células animais apresentam, além dessas organelas: mitocondrias (respiração celular), retículos endoplasmáticos liso (transporte de substâncias e produção de lipídios), retículo endoplasmático rugoso (transporte e produção de proteínas), complexo golgiense (armazenamento e secreção), citoesqueleto (estrutura), lisossomos (digestão) e centríolos (flagelos e )."
            },
            {
                "number_question": 37,
                "reference_response": "A célula  é constituída de membrana celular, citoplasma e núcleo. A membrana protege a célula e permite trocas entre ela e seu meio.O citoplasma é, geralmente, a maior parte da célula. Compreende a região entre a membrana plasmática e o núcleo."
            },
            {
                "number_question": 37,
                "reference_response": "MEMBRANA PLASMÁTICA: O envelope externo da célula, que regula a troca de subtãncias entre a célula e o meio externo. \n\\\n\\\nCITOPLASMA: um material gelatinoso interno no qual estão mergulhados vários orgânulos menores. O citoplasma é o local em que as substâncias que penetram na célula, como os nutrientes, por exemplo, sofrem tranformações. \n\\\n\\\nNÚCLEO: estrutura relacionada à coordenação das funções da célula e à multiplicação celular. No núcleo está presente o DNA."
            }
        ]
    },
    {
        "number_question": 38,
        "question_text": "O corpo humano possui vários tipos de células que se organizam, de acordo com suas especializações e funções, formando os tecidos. Quais são as características do tecido epitelial?",
        "keywords": [
            {
                "number_question": 38,
                "word": "células justapostas"
            },
            {
                "number_question": 38,
                "word": "revestimento"
            },
            {
                "number_question": 38,
                "word": "falta de espaço entre as células"
            }
        ],
        "reference_responses": [
            {
                "number_question": 38,
                "reference_response": "O tecido epitelial apresenta as seguintes características: falta de espaço entre as células , falta de vascularização e excelente capacidade de renovação celular."
            },
            {
                "number_question": 38,
                "reference_response": "O tecido epitelial apresenta como características principais a presença de pouca substância intercelular e células justapostas"
            },
            {
                "number_question": 38,
                "reference_response": "O tecido epitelial é o responsável por revestir todo o nosso corpo (pele), inclusive nossos órgãos internos (órgãos do sistema digestivo, respiratório e urinário)."
            },
            {
                "number_question": 38,
                "reference_response": "A falta de espaços entre as celulas, falta de vascularização e renovação celular e a capacidade de proteger o corpo da entrada de virus e baquiterias"
            },
            {
                "number_question": 38,
                "reference_response": "O tecido epitelial caracteriza-se pela pouca quantidade de material intercelular e por apresentar células extremamente unidas"
            },
            {
                "number_question": 38,
                "reference_response": "O tecido epitelial apresenta como características principais a presença de pouca substância intercelular e células justapostas"
            },
            {
                "number_question": 38,
                "reference_response": "São formados por células próximas, que se substituem rapidamente."
            },
            {
                "number_question": 38,
                "reference_response": "O tecido epitelial possui 3 camadas, sua regeneração é rápida, possui pouco líquido inter celular, nele se localizam as glândulas sudoríparas, esse tecido forma a pele."
            },
            {
                "number_question": 38,
                "reference_response": "Proteção, revestimento."
            },
            {
                "number_question": 38,
                "reference_response": "O tecido epitelial apresenta as seguintes características: falta de espaço entre as células , falta de vascularização e excelente capacidade de renovação celular."
            },
            {
                "number_question": 38,
                "reference_response": "O tecido epitelial é o responsável por revestir todo o nosso corpo (pele), inclusive nossos órgãos internos (órgãos do sistema digestivo, respiratório e urinário)."
            }
        ]
    },
    {
        "number_question": 39,
        "question_text": "Correr, estudar e dançar são atividades que necessitam de muita energia e que podemos realizar graças às nossas células que trabalham sem parar. Como chamamos o conjunto de reações químicas que ocorrem ao nível das células e como ele acontece?",
        "keywords": [
            {
                "number_question": 39,
                "word": "metabolismo"
            },
            {
                "number_question": 39,
                "word": "transformações químicas"
            },
            {
                "number_question": 39,
                "word": "energia"
            }
        ],
        "reference_responses": [
            {
                "number_question": 39,
                "reference_response": "O metabolismo celular é um conjunto de reações químicas de um organismo que fazem a produção de energia para o funcionamento das células."
            },
            {
                "number_question": 39,
                "reference_response": "Conjunto de todas as reações químicas que ocorrem nas células. Estas reacções são responsáveis pelos processos de síntese e degradação dos nutrientes na célula e constituem a base da vida, permitindo o crescimento e reprodução das células."
            },
            {
                "number_question": 39,
                "reference_response": "O metabolismo celular permite que todas as células de um organismo vivo cumpram suas funções corretamente, criando a energia necessária para isso."
            },
            {
                "number_question": 39,
                "reference_response": "metabolismo\n\\\nEssas reações podem estar relacionadas com a síntese de compostos orgânicos ou sua quebra para fabricar ATP e são todas coordenadas por enzimas. o metabolismo é fundamental para a manutenção de todas as atividades do nosso organismo."
            },
            {
                "number_question": 39,
                "reference_response": "O metabolismo celular permite que todas as células de um organismo vivo cumpram suas funções corretamente, criando a energia necessária para isso."
            },
            {
                "number_question": 39,
                "reference_response": "o metabolismo é a reaçao que precisam de ATP para ocorres e todas as celulas participam para fazer nosso corpo funcionar pelos estimulos"
            },
            {
                "number_question": 39,
                "reference_response": "metabolismo celular - essas reações quimicas ocorrem no organismo para gastar energia."
            },
            {
                "number_question": 39,
                "reference_response": "O metabolismo celular é um conjunto de reações químicas de um organismo que fazem a produção de energia para o funcionamento das células."
            },
            {
                "number_question": 39,
                "reference_response": "Conjunto de todas as reações químicas que ocorrem nas células. Estas reacções são responsáveis pelos processos de síntese e degradação dos nutrientes na célula e constituem a base da vida, permitindo o crescimento e reprodução das células."
            },
            {
                "number_question": 39,
                "reference_response": "Metabolismo celular, pode ser dividido em anabolismo (síntese) e catabolismo (quebra)."
            },
            {
                "number_question": 39,
                "reference_response": "Metabolismo, ocorre dentro de células, produz ATP (energia) e depende do alimento, da respiração e etc."
            }
        ]
    },
    {
        "number_question": 40,
        "question_text": "Qual a diferença entre fenótipo e genótipo?",
        "keywords": [
            {
                "number_question": 40,
                "word": "características físicas"
            },
            {
                "number_question": 40,
                "word": "genética"
            },
            {
                "number_question": 40,
                "word": "hereditário"
            },
            {
                "number_question": 40,
                "word": "comportamento"
            }
        ],
        "reference_responses": [
            {
                "number_question": 40,
                "reference_response": "O fenótipo corresponde às características físicas, fisiológicas ou comportamentais de um ser vivo. O genótipo corresponde à constituição genética de um indivíduo."
            },
            {
                "number_question": 40,
                "reference_response": "O fenótipo pode ser alterado (pelo o ambiente, pelos nossos hábitos ou pela nossa vontade), enquanto o genótipo é imutável, sendo idêntico até o fim de nossa vida."
            },
            {
                "number_question": 40,
                "reference_response": "O genótipo é a constituição genética de um individuo proveniente de ancestrais comuns, defini as características da espécie. Fenótipo são as características fisicas, morfológicas e até comportamentais."
            },
            {
                "number_question": 40,
                "reference_response": "O genótipo pode ser definido como a constituição genética de um indivíduo, ou seja, o conjunto de genes recebidos do pai e da mãe. são esses genes, juntamente as influências do meio, que determinarão o fenotipo de um ser."
            },
            {
                "number_question": 40,
                "reference_response": "- Genótipo: constituição genética de um indivíduo\n\\\n- Fenótipo: características fisiológicas, morfológicas e até mesmo comportamentais de um indivíduo."
            },
            {
                "number_question": 40,
                "reference_response": "O genótipo é a constituição genética de um individuo proveniente de ancestrais comuns, defini as características da espécie. Fenótipo são as características fisicas, morfológicas e até comportamentais."
            },
            {
                "number_question": 40,
                "reference_response": "Genótipo são as características interiores, do DNA, fenótipo são as exteriores que podem ser modificadas"
            },
            {
                "number_question": 40,
                "reference_response": "O fenótipo pode ser alterado (pelo o ambiente, pelos nossos hábitos ou pela nossa vontade), enquanto o genótipo é imutável, sendo idêntico até o fim de nossa vida."
            },
            {
                "number_question": 40,
                "reference_response": "O fenótipo corresponde às características físicas, fisiológicas ou comportamentais de um ser vivo. O genótipo corresponde à constituição genética de um indivíduo."
            },
            {
                "number_question": 40,
                "reference_response": "genotipo - conjunto de genes \n\\\nfenotipo - caracteristicas visiveis que podem ser modificar"
            },
            {
                "number_question": 40,
                "reference_response": "O fenótipo corresponde às características físicas, fisiológicas ou comportamentais de um ser vivo. O genótipo corresponde à constituição genética de um indivíduo, que, somado a influências ambientais, determina seu fenótipo. No caso do sistema sanguíneo MN, por exemplo, os fenótipos são os grupos M, N e MN. Os genótipos que correspondem a esses fenótipos são, respectivamente, MM, NN e MN. Uma pessoa que possua o fenótipo grupo sanguíneo M apresenta como genótipo o par de genes MM."
            }
        ]
    },
    {
        "number_question": 41,
        "question_text": "O que significa transmissão de caracteres hereditários?",
        "keywords": [
            {
                "number_question": 41,
                "word": "genética"
            },
            {
                "number_question": 41,
                "word": "hereditárias"
            },
            {
                "number_question": 41,
                "word": "pais e filhos"
            }
        ],
        "reference_responses": [
            {
                "number_question": 41,
                "reference_response": "É a forma como as características genéticas passam de pais para filhos."
            },
            {
                "number_question": 41,
                "reference_response": "É  como a transmissão de características hereditárias opera através de genes que são transmitidos dos pais para os filhos."
            },
            {
                "number_question": 41,
                "reference_response": "é responsável pela transmissão de agentes genéticos que determinam a herança de características comuns a uma determinada espécie."
            },
            {
                "number_question": 41,
                "reference_response": "Quer dizer que se passam as características de pais para filhos"
            },
            {
                "number_question": 41,
                "reference_response": "São as características que vem dos pais, por exemplo uma pessoa tem que usar óculos mas não é por problemas de vista e sim porque os pais têm esses problemas e veio do gene esse problema"
            },
            {
                "number_question": 41,
                "reference_response": "Os genes de seus pais passam hereditariamente para os filhos"
            },
            {
                "number_question": 41,
                "reference_response": "É a forma como as características genéticas passam de pais para filhos."
            },
            {
                "number_question": 41,
                "reference_response": "Transmissão de caracteres hereditários é quando características presentes no DNA do progenitor são passados para os filhos."
            },
            {
                "number_question": 41,
                "reference_response": "é responsável pela transmissão de agentes genéticos que determinam a herança de características comuns a uma determinada espécie."
            },
            {
                "number_question": 41,
                "reference_response": "É  como a transmissão de características hereditárias opera através de genes que são transmitidos dos pais para os filhos."
            },
            {
                "number_question": 41,
                "reference_response": "A transmissão de características (físicas ou psicológicas) que 'durarao até o final de nossos dias'"
            }
        ]
    },
    {
        "number_question": 42,
        "question_text": "O que define o sexo na espécie humana são as características sexuais primárias, ou seja, os órgãos sexuais. Tanto os homens quanto as mulheres têm órgãos sexuais externos e internos. Quais são e quais as funções dos órgãos sexuais internos do homem?",
        "keywords": [
            {
                "number_question": 42,
                "word": "epidídimo"
            },
            {
                "number_question": 42,
                "word": "uretra"
            },
            {
                "number_question": 42,
                "word": "próstata"
            },
            {
                "number_question": 42,
                "word": "vasos deferentes"
            },
            {
                "number_question": 42,
                "word": "Espermatogênese"
            },
            {
                "number_question": 42,
                "word": "Espermiogênese"
            },
            {
                "number_question": 42,
                "word": "Aparelho Reprodutor Masculino"
            },
            {
                "number_question": 42,
                "word": "Glândulas Anexas do Aparelho Reprodutor Masculino"
            }
        ],
        "reference_responses": [
            {
                "number_question": 42,
                "reference_response": "A próstata é uma glândula que auxilia na nutrição dos espermatozóides.O epidídimo e o vasos deferentes são canais que auxiliam no transporte dos espermatozóides.E a uretra transporta a urina e o sêmem para fora do organismo."
            },
            {
                "number_question": 42,
                "reference_response": "Os órgãos internos servem para produzir e transportar os elementos necessários para a reprodução."
            },
            {
                "number_question": 42,
                "reference_response": "São próstata, vasos deferentes , uretra e epidídimo. eles produzem, nutrem e transportam os espermatozóides."
            },
            {
                "number_question": 42,
                "reference_response": "Os órgãos sexuais internos masculinos são: os testículos, os epidídimos, os ductos deferentes, a vesícula seminal, a próstata, as glândulas bulbouretrais e a uretra.\n\\\nApós a puberdade, os testículos, que são formados por túbulos seminíferos enovelados, passam a produzir espermatozoides e testosterona. Após serem formadas, essas células reprodutivas (espermatozoides) são dirigidas a um tubo único, o epidídimo, onde serão maturados, armazenados e adquirirão motilidade (pelo batimento flagelar) e o acrossomo (para penetrarem o ovócito na fecundação). Posteriormente, os espermatozoides serão transportados pelo ducto deferente onde serão depositados o liquido seminal e prostático, oriundos, respectivamente da vesícula seminal e da próstata. Quando este composto de líquidos e células chega a uretra, as glândulas bulbouretrais secretam seus líquidos com o intuito de limpar o canal para a passagem do sêmen, uma vez que por este mesmo canal também é transportada a urina. Assim, a uretra encaminha o sêmen para o meio externo do organismo."
            },
            {
                "number_question": 42,
                "reference_response": "São próstata, vasos deferentes , uretra e epidídimo. eles produzem, nutrem e transportam os espermatozóides."
            },
            {
                "number_question": 42,
                "reference_response": "Os órgãos internos servem para produzir e transportar os elementos necessários para a reprodução."
            },
            {
                "number_question": 42,
                "reference_response": "A próstata é uma glândula que auxilia na nutrição dos espermatozóides.O epidídimo e o vasos deferentes são canais que auxiliam no transporte dos espermatozóides.E a uretra transporta a urina e o sêmem para fora do organismo."
            },
            {
                "number_question": 42,
                "reference_response": "Testiculos (produção de hormonios e esperma), prostata, urétra e os dutos deferentes."
            },
            {
                "number_question": 42,
                "reference_response": "Os órgãos sexuais internos masculinos são: os testículos, os epidídimos, os ductos deferentes, a vesícula seminal, a próstata, as glândulas bulbouretrais e a uretra.\n\\\nApós a puberdade, os testículos, que são formados por túbulos seminíferos enovelados, passam a produzir espermatozoides e testosterona. Após serem formadas, essas células reprodutivas (espermatozoides) são dirigidas a um tubo único, o epidídimo, onde serão maturados, armazenados e adquirirão motilidade (pelo batimento flagelar) e o acrossomo (para penetrarem o ovócito na fecundação). Posteriormente, os espermatozoides serão transportados pelo ducto deferente onde serão depositados o liquido seminal e prostático, oriundos, respectivamente da vesícula seminal e da próstata. Quando este composto de líquidos e células chega a uretra, as glândulas bulbouretrais secretam seus líquidos com o intuito de limpar o canal para a passagem do sêmen, uma vez que por este mesmo canal também é transportada a urina. Assim, a uretra encaminha o sêmen para o meio externo do organismo."
            },
            {
                "number_question": 42,
                "reference_response": "testículos: são responsáveis pela produção do espermatozóide; próstata: produz o líquido que junto ao espermatozóide constituem o sêmen e ajuda na locomoção do espermatozóide no canal vaginal; uretra: canal por onde é expelido o sêmen e a urina"
            },
            {
                "number_question": 42,
                "reference_response": "testículos - são responsáveis pela produção do espermatozóide. próstata - produz o líquido que junto ao espermatozóide constitui o sêmen, e ajuda na locomoção desta célula. uretra - canal por onde é expelido sêmen e a urina"
            },
            {
                "number_question": 42,
                "reference_response": "Testículos produzem os espermatozóides e passam para os epidídimos para amadurecer, já maduros eles ficam nos canais deferentes. Durante a excitação, são levados para a uretra e de lá são ejaculados. No processo recebe líquidos das glândulas vesicosas e da próstata."
            }
        ]
    },
    {
        "number_question": 43,
        "question_text": "Explique o mecanismo de inspiração e de expiração do ar no corpo humano:",
        "keywords": [
            {
                "number_question": 43,
                "word": "contração diafragma"
            },
            {
                "number_question": 43,
                "word": "relaxamento dos músculos"
            },
            {
                "number_question": 43,
                "word": "entrada e saída de ar"
            }
        ],
        "reference_responses": [
            {
                "number_question": 43,
                "reference_response": "O ar entra pelas fossas nasais, passando pelos pulmões e sai por meio da contração do diafragma. Na expiração o diafragma e os musculos intercostais relaxam  e empurram para fora o ar usado."
            },
            {
                "number_question": 43,
                "reference_response": "Inspiração é o conjunto de movimentos que permite a entrada de ar nos pulmões. Expiração é o conjunto de movimentos que resulta na retirada do ar do interior das vias respiratórias. Nesse caso, ocorre o relaxamento dos músculos intercostais e do diafragma."
            },
            {
                "number_question": 43,
                "reference_response": "Inspiração é o conjunto de movimentos que permite a entrada de ar nos pulmões. Expiração é o conjunto de movimentos que resulta na retirada do ar do interior das vias respiratórias. Nesse caso, ocorre o relaxamento dos músculos intercostais e do diafragma."
            },
            {
                "number_question": 43,
                "reference_response": "inspiração: diafragma desce; intercostais contraem; caixa toraxica sobe; aumenta volume; diminui a pressão. expiração: diafragma sobe; intercostais relaxa; caixa toraxica desce; diminui volume; aumenta pressão"
            },
            {
                "number_question": 43,
                "reference_response": "Na inspiração, os músculos intercostais e o diafragma se contraem, aumentando o volume da caixa torácica, diminuindo a pressão interna e possibilitando a entrada do ar. Na expiração, os músculos intercostais e o diafragma relaxam, diminuem o volume torácico, aumenta a pressão interna e expulsando o ar."
            },
            {
                "number_question": 43,
                "reference_response": "INSPIRAÇÃO: O ar entra pelas fossas nasais, passando pelos pulmões e sai por meio da contração do diafragma. Ao se contrair, o diafragma se abaixa, o que com o movimento dos musculos intercostais, aumenta o volume da caixa toraxica, fazendo a pressão interna diminuir e se tornar menos que a pressão atmosférica. Com isso o ar penetra pelos pulmões. \n\\\nEXPIRAÇÃO: O diafragma e os musculos intercostais relaxam-se o que reduz o volume toraxico e empurra para fora o ar usado."
            },
            {
                "number_question": 43,
                "reference_response": "O ar entra pelas fossas nasais, passando pelos pulmões e sai por meio da contração do diafragma. Na expiração o diafragma e os musculos intercostais relaxam  e empurram para fora o ar usado."
            },
            {
                "number_question": 43,
                "reference_response": "Na inspiração os músculos intercostais e o diafragma contraem diminuindo a pressão interna fazendo com que o ar entre. Na expiração eles relaxam aumentando a pressão e fazendo o ar sair."
            },
            {
                "number_question": 43,
                "reference_response": "Inspiração: O ar entra pela fossas nasais, passando pelos pulmões e sai por meio da contração do diafragma. Ao se contrair, o diafragma se abaixa e com o movimento dos músculos intercostais, aumenta o volume da caixa toraxica, fazendo pressão atmosferica. Com isso o ar penetra nos pulmões. Expiração: O diafragma e os músculos intercostais relaxam-se o que reduz o volume toracico e impurra para fora o ar utilizado."
            },
            {
                "number_question": 43,
                "reference_response": "Inspiração. O ar entra pelas fossas nasais, passando pelo pulmão e sai por meio de contração do diafragma. Expiração. O diafragma e os músculos relaxam o que reduz o volume toraxito e empurra para fora o ar usado."
            }
        ]
    },
    {
        "number_question": 44,
        "question_text": "Em condições normais e estando acordada uma pessoa pode suspender a respiração temporariamente ou acelerar o ritmo respiratório na hora em que desejar fazê-lo. Mas uma pessoa não consegue mesmo que queira, provocar a falta total de gás oxigênio no organismo simplesmente parando de respirar. Por quê?",
        "keywords": [
            {
                "number_question": 44,
                "word": "sistema nervoso"
            },
            {
                "number_question": 44,
                "word": "gás carbônico"
            },
            {
                "number_question": 44,
                "word": "controle involuntário"
            }
        ],
        "reference_responses": [
            {
                "number_question": 44,
                "reference_response": "Porque ao suspender a respiração a concentração de gás carbônico aumenta no sangue. Após determinado nível  o sistema nervoso volta a comandar a respiração e a pessoa reinicia o processo de inspiração e expiração."
            },
            {
                "number_question": 44,
                "reference_response": "Existe um órgão chamado bulbo raquidiano que controla (involuntariamente) a sua taxa de gás carbônico no sangue. quando se para de respirar este órgão força o retorno como uma forma de proteção do organismo."
            },
            {
                "number_question": 44,
                "reference_response": "Por que o cérebro reconhece o excesso de gás carbônico e nos força a voltar a respirar."
            },
            {
                "number_question": 44,
                "reference_response": "Nesse período sem respirar, ainda há sangue arterial sendo transportado, rico em O2, mas, aos poucos, a quantidade de CO2 aumenta, diminuindo o pH do sangue e induzindo o bulbo a estimular a volta da respiração."
            },
            {
                "number_question": 44,
                "reference_response": "Por que o cérebro reconhece o excesso de gás carbônico e nos força a voltar a respirar."
            },
            {
                "number_question": 44,
                "reference_response": "Por causa que o nosso corpo tem reações,  e nos obriga a respirar"
            },
            {
                "number_question": 44,
                "reference_response": "Existe um órgão chamado bulbo requidiano que controla a sua taxa de gás carbônico no sangue. Ao trancar a respiração, a quantidade de CO2 no sangue aumenta e, ao chegar em certo limite, o bulbo força a respiração."
            },
            {
                "number_question": 44,
                "reference_response": "pois nosso cérebro não permite que nos façamos isso por se tratar de uma ação involuntária"
            },
            {
                "number_question": 44,
                "reference_response": "Porque ao suspender a respiração a concentração de gás carbônico aumenta no sangue. Após determinado nível  o sistema nervoso volta a comandar a respiração e a pessoa reinicia o processo de inspiração e expiração."
            },
            {
                "number_question": 44,
                "reference_response": "a quantidade de CO2 no sangue aumentará e ao chegar em certo limite, o bulbo te forcará a respirar."
            },
            {
                "number_question": 44,
                "reference_response": "Existe um órgão chamado bulbo raquidiano que controla (involuntariamente) a sua taxa de gás carbônico no sangue. quando se para de respirar este órgão força o retorno como uma forma de proteção do organismo."
            }
        ]
    },
    {
        "number_question": 45,
        "question_text": "Os cromossomos humanos podem ser estudados em células extraídas do sangue. Em qual das células sanguíneas deve ser feito este estudo. Por quê?",
        "keywords": [
            {
                "number_question": 45,
                "word": "leucócitos"
            },
            {
                "number_question": 45,
                "word": "cromossomos"
            },
            {
                "number_question": 45,
                "word": "núcleo"
            },
            {
                "number_question": 45,
                "word": "hemácias"
            }
        ],
        "reference_responses": [
            {
                "number_question": 45,
                "reference_response": "Deve ser feito nos leucócitos porque nas hemácias não tem núcleo."
            },
            {
                "number_question": 45,
                "reference_response": "Os cromossomos se encontram no núcleo das células e as hemácias não tem núcleo. então este estudo deve ser feito nos leucócitos"
            },
            {
                "number_question": 45,
                "reference_response": "Só nos leucócitos porque quando as hemácias amadurecem perdem o núcleo ai não carregam mais cromosssomos."
            },
            {
                "number_question": 45,
                "reference_response": "Só nos leucócitos porque quando as hemácias amadurecem perdem o núcleo ai não carregam mais cromosssomos."
            },
            {
                "number_question": 45,
                "reference_response": "Deve ser feito nos leucócitos porque nas hemácias não tem núcleo."
            },
            {
                "number_question": 45,
                "reference_response": "Globulos brancos são as unicas celulas do sangue que contém nucleo, que pode transportar material genetico cromossomos"
            },
            {
                "number_question": 45,
                "reference_response": "Não, pois diferentes de uma hemacia, um leucócito possui núcleo e como material genético se encontra no núcleo da célula."
            },
            {
                "number_question": 45,
                "reference_response": "Leucócitos, pois são as células sanguíneas que possuem núcleo e cromossomos."
            },
            {
                "number_question": 45,
                "reference_response": "Os cromossomos se encontram no núcleo das células e as hemácias não tem núcleo. então este estudo deve ser feito nos leucócitos"
            },
            {
                "number_question": 45,
                "reference_response": "Não, pois diferentemente de uma hemácia, um leucócito possui núcleo. E como o material genético se encontra no núcleo da célula, não é possível se fazer um estudo dos cromossomos usando hemácias."
            },
            {
                "number_question": 45,
                "reference_response": "Nas células leucócitas porque elas possuem um núcleo. E como o material genético é encontrado no núcleo da célula deve ser as leucócitas pois as hemácias não tem o núcleo."
            }
        ]
    },
    {
        "number_question": 46,
        "question_text": "Quais são as diferenças entre veias e artérias?",
        "keywords": [
            {
                "number_question": 46,
                "word": "oxigênio"
            },
            {
                "number_question": 46,
                "word": "gás carbônico"
            },
            {
                "number_question": 46,
                "word": "coração para o corpo"
            },
            {
                "number_question": 46,
                "word": "corpo para o coração"
            }
        ],
        "reference_responses": [
            {
                "number_question": 46,
                "reference_response": "As artérias saem do coração e tornam-se cada vez mais finas à medida que se ramificam. Esses vasos apresentam como função principal levar o sangue e, consequentemente, nutrientes e oxigênio do coração para os tecidos.As veias  levam sangue do corpo para o coração para que ele possa ser bombeado novamente para o corpo."
            },
            {
                "number_question": 46,
                "reference_response": "Quando o coração bombeia o sangue, ele bombeia este sangue diretamente nas artérias com grande pressão, para que as artérias possam conduzir o sangue na direção dos tecidos. as veias são responsáveis por conduzir o sangue de volta ao coração e removem as toxinas dos tecidos para elas sejam eliminadas."
            },
            {
                "number_question": 46,
                "reference_response": "As artérias saem do coração e tornam-se cada vez mais finas à medida que se ramificam. Esses vasos apresentam como função principal levar o sangue e, consequentemente, nutrientes e oxigênio do coração para os tecidos.As veias  levam sangue do corpo para o coração para que ele possa ser bombeado novamente para o corpo."
            },
            {
                "number_question": 46,
                "reference_response": "As arterias são vasos sanguineos, responsaveis por conduzir o sangue para fora do coração, carregando sangue artereal, rico em O2. As veias são responsaveis por conduzir o sangue proveniente dos tecidos para o coração, onde é rico em CO2 e carrega sangue venoso."
            },
            {
                "number_question": 46,
                "reference_response": "Arterias: São mais resistentes, elásticas para suportarem a pressão sanguínea, ja que se localizam após o coração, levando sangue para o corpo.\n\\\nVeias: Não são tão resistentes quanto as artérias, pois não recebem sangue com tanta pressão, apenas o levam de volta para o coração, elas também possuem válvulas para impedir que o sangue volte no sentido contrário."
            },
            {
                "number_question": 46,
                "reference_response": "veias: vasos de calibre nao muito grosso, levam sangue de volta para o coração, e por terem baixa preção tem válvulas que impedem que o sangue volte. arterias: vasos de calibre grosso pois tem uma grande pressão sanguinea levando o sangue que sai do coração"
            },
            {
                "number_question": 46,
                "reference_response": "Quando o coração bombeia o sangue, ele bombeia este sangue diretamente nas artérias com grande pressão, para que as artérias possam conduzir o sangue na direção dos tecidos. as veias são responsáveis por conduzir o sangue de volta ao coração e removem as toxinas dos tecidos para elas sejam eliminadas."
            },
            {
                "number_question": 46,
                "reference_response": "As artérias transportam o sangue que é rico em oxigênio e as veias transportam sangue rico em gás carbonico, para o coração."
            },
            {
                "number_question": 46,
                "reference_response": "As artérias são vasos que saem do coração, e são espessas, pois possuem uma pressão sanguínea muito alta. Já a veia é o vaso que chega ao coração, e possuem válvulas que impedem o refluxo sanguíneo."
            },
            {
                "number_question": 46,
                "reference_response": "As artérias transportam o sangue rico em oxigênio para todo o corpo e as veias transportam o sangue rico em CO2 para o coração."
            }
        ]
    },
    {
        "number_question": 47,
        "question_text": "Qual é a função do fígado no processo digestivo?",
        "keywords": [
            {
                "number_question": 47,
                "word": "metabolismo"
            },
            {
                "number_question": 47,
                "word": "bile"
            },
            {
                "number_question": 47,
                "word": "transformação de substâncias"
            }
        ],
        "reference_responses": [
            {
                "number_question": 47,
                "reference_response": "O fígado é um dos órgãos do sistema digestório mais importantes para a digestão porque ele tem a função de metabolizar e armazenar nutrientes, que só ficam prontos para serem absorvidos e utilizados pelo organismo após passarem por ele."
            },
            {
                "number_question": 47,
                "reference_response": "Algumas das funções do fígado na digestão humana são: produção da bile, armazenamento de glicose, produção de glicose, transformação de substâncias ..."
            },
            {
                "number_question": 47,
                "reference_response": "Além da liberação da bile, o fígado funciona como um laboratório transformando quase todas as substâncias que passam por ele."
            },
            {
                "number_question": 47,
                "reference_response": "Ele tem a função de metabolizar e armazenar nutrientes, que só ficam prontos para serem absorvidos e utilizados pelo organismo após passarem por ele."
            },
            {
                "number_question": 47,
                "reference_response": "O fígado é um dos órgãos do sistema digestório mais importantes para a digestão porque ele tem a função de metabolizar e armazenar nutrientes, que só ficam prontos para serem absorvidos e utilizados pelo organismo após passarem por ele."
            },
            {
                "number_question": 47,
                "reference_response": "Além da liberação da bile, o fígado funciona como um laboratório transformando quase todas as substâncias que passam por ele."
            },
            {
                "number_question": 47,
                "reference_response": "A produção da Bile"
            },
            {
                "number_question": 47,
                "reference_response": "Ele metabolisa e armazena nutrientes"
            },
            {
                "number_question": 47,
                "reference_response": "Algumas das funções do fígado na digestão humana são: produção da bile, armazenamento de glicose, produção de glicose, transformação de substâncias ..."
            },
            {
                "number_question": 47,
                "reference_response": "Armazenar nutrientes."
            },
            {
                "number_question": 47,
                "reference_response": "Tem função de metabolizar e armazenar nutrientes, que só ficam prontos para serem absorvidos e utilizados pelo organismo após passarem por ele."
            }
        ]
    },
    {
        "number_question": 48,
        "question_text": "Apesar do avanço que a medicina vem apresentando no início do século XXI, ainda nos deparamos com grandes desafios na área da medicina preventiva. Devemos  sempre ficar atentos ao calendário de vacinas e às campanhas de vacinação.Quais são as funções das vacinas no corpo humano?",
        "keywords": [
            {
                "number_question": 48,
                "word": "reação"
            },
            {
                "number_question": 48,
                "word": "imunização"
            },
            {
                "number_question": 48,
                "word": "anticorpos"
            }
        ],
        "reference_responses": [
            {
                "number_question": 48,
                "reference_response": "Ao ser introduzida no corpo do ser humano, a vacina provoca uma reação (imunização) do sistema imunológico, promovendo a produção de anticorpos (leucócitos) contra aquela substância."
            },
            {
                "number_question": 48,
                "reference_response": "As vacinas estimulam a produção de anticorpos pelo corpo, ficando a pessoa imunizada."
            },
            {
                "number_question": 48,
                "reference_response": "Elas protegem o corpo humano produzindo anticorpos."
            },
            {
                "number_question": 48,
                "reference_response": "Promove a produção de anticorpos contra determinada substância, prepara o organismo para que, em caso de infecção por aquela substância, o sistema de defesa possa agir rapidamente."
            },
            {
                "number_question": 48,
                "reference_response": "Elas protegem o corpo humano produzindo anticorpos."
            },
            {
                "number_question": 48,
                "reference_response": "Ao ser introduzida no corpo do ser humano, a vacina provoca uma reação (imunização) do sistema imunológico, promovendo a produção de anticorpos (leucócitos) contra aquela substância."
            },
            {
                "number_question": 48,
                "reference_response": "Nas vacinas temos o virus morto ou quase morto, uma vez que esse corpo estranho entra em seu corpo, as celulas de defesa especificas para ele são produzidas e se você pegar esta doença seu corpo ja está preparado"
            },
            {
                "number_question": 48,
                "reference_response": "A função das vacinas é criar células de defesa através de pequenas doses do próprio morto vírus, imunizando as pessoas"
            },
            {
                "number_question": 48,
                "reference_response": "As vacinas permitem que as células de defesa já tenham uma experiência antecipadamente contra o agente invasor, assim quando for a doença realmente as células de defesa saberá como se defender."
            },
            {
                "number_question": 48,
                "reference_response": "As vacinas estimulam a produção de anticorpos pelo corpo, ficando a pessoa imunizada."
            },
            {
                "number_question": 48,
                "reference_response": "As vacinas são uma forma de imunização ativa; como contêm vírus mortos ou atenuados, elas induzem ao contato primário com a doença, assim, o organismo produz anticorpos e com um segundo contato com o antígeno estará 'melhor protegido', uma vez que sua resposta será mais rápida e a quantidade de anticorpos maior."
            }
        ]
    },
    {
        "number_question": 49,
        "question_text": "Por que é necessário comer vários tipos diferentes de alimentos?",
        "keywords": [
            {
                "number_question": 49,
                "word": "nutrição"
            },
            {
                "number_question": 49,
                "word": "reguladores"
            },
            {
                "number_question": 49,
                "word": "energéticos"
            },
            {
                "number_question": 49,
                "word": "construtores"
            }
        ],
        "reference_responses": [
            {
                "number_question": 49,
                "reference_response": "Porque os alimentos tem diferentes funções no nosso corpo. Eles protegem, dão energia e ajudam no crescimento."
            },
            {
                "number_question": 49,
                "reference_response": "Porque os alimentos se dividem entre grupos diferentes: reguladores, energéticos e construtores."
            },
            {
                "number_question": 49,
                "reference_response": "Porque uma alimentação equilibrada com alimentos de diferentes funções proporcionam saúde ao nosso corpo."
            },
            {
                "number_question": 49,
                "reference_response": "porque possuem diferente tipos de nutrientes"
            },
            {
                "number_question": 49,
                "reference_response": "Cada alimento possui nutrientes essenciais para que o ser humano viva bem."
            },
            {
                "number_question": 49,
                "reference_response": "Porque os alimentos se dividem entre grupos diferentes: reguladores, energéticos e construtores."
            },
            {
                "number_question": 49,
                "reference_response": "Cada alimento possui um nutriente específico. E o corpo humano precisa de todas elas para ter um bom funcionamento. Por exemplo, no leite temos cálcio, na carne a proteína."
            },
            {
                "number_question": 49,
                "reference_response": "porque cada alimento tem vitaminas, minerais, carboidratos, nutrientes diferentes, e comendo de tudo um pouco teremos uma alimentação saudável"
            },
            {
                "number_question": 49,
                "reference_response": "o nosso corpo precisa de diferentes nutrientes que um unico alimento não oferece"
            },
            {
                "number_question": 49,
                "reference_response": "Porque os alimentos tem diferentes funções no nosso corpo. Eles protegem, dão energia e ajudam no crescimento."
            },
            {
                "number_question": 49,
                "reference_response": "Porque uma alimentação equilibrada com alimentos de diferentes funções proporcionam saúde ao nosso corpo."
            }
        ]
    },
    {
        "number_question": 50,
        "question_text": "O que a hemodiálise faz no corpo humano?",
        "keywords": [
            {
                "number_question": 50,
                "word": "filtro"
            },
            {
                "number_question": 50,
                "word": "rins"
            },
            {
                "number_question": 50,
                "word": "limpeza"
            }
        ],
        "reference_responses": [
            {
                "number_question": 50,
                "reference_response": "Hemodiálise é um procedimento onde  uma máquina limpa e filtra o sangue, ou seja, faz parte do trabalho que o rim doente não pode fazer."
            },
            {
                "number_question": 50,
                "reference_response": "É o processo de filtragem e depuração de substâncias indesejáveis do sangue. Ela faz o papel dos rins."
            },
            {
                "number_question": 50,
                "reference_response": "Quando os rins deixam de funcionar, a hemodiálise surge como uma opção de tratamento que permite remover as toxinas e o excesso de água do seu organismo."
            },
            {
                "number_question": 50,
                "reference_response": "A hemodiálise faz a função do rim, de filtrar o sangue e retirando as substâncias impuras"
            },
            {
                "number_question": 50,
                "reference_response": "Ela faz o trabalho do rim, filtra o sangue tirando suas impurezas"
            },
            {
                "number_question": 50,
                "reference_response": "Ela filtra o sangue de uma pessoa que o rim está ruim, exercendo a função do rim"
            },
            {
                "number_question": 50,
                "reference_response": "É o processo de filtragem e depuração de substâncias indesejáveis do sangue. Ela faz o papel dos rins."
            },
            {
                "number_question": 50,
                "reference_response": "Filtrar o sangue quando o rim não funciona"
            },
            {
                "number_question": 50,
                "reference_response": "Hemodiálise é um procedimento onde  uma máquina limpa e filtra o sangue, ou seja, faz parte do trabalho que o rim doente não pode fazer."
            },
            {
                "number_question": 50,
                "reference_response": "filtra o sangue quando o rim para de funcionar"
            },
            {
                "number_question": 50,
                "reference_response": "Quando os rins deixam de funcionar, a hemodiálise surge como uma opção de tratamento que permite remover as toxinas e o excesso de água do seu organismo."
            }
        ]
    }
]